@extends('layouts.translate')

@section('translate')
    <section class="section">
        <div class="container">

                <div class="row">
                    <div class="col-md-6 element-animate">
                        <img src="/img/transl_2.jpg" class="img-fluid mb-4" alt="Image placeholder">
                        <img src="/img/transl_3.jpg" class="img-fluid mb-4" alt="Image placeholder">
                    </div>
                    <div class="col-md-1"></div>
                    <div class="col-md-5 element-animate">
                        <h2 class="text-uppercase mb-4">МЕДИЦИНСКИЙ ПЕРЕВОД</h2>
                        <p class="lead" align="justify">Что такое медицинский перевод?</p>
                        <p class="mb-5" align="justify">Медицинский перевод – это одно из самых востребованных направлений переводческой
                            деятельности. Данное направление охватывает огромное количество документов.
                            Фармацевтическая промышленность, производство медицинского и лабораторного
                            оборудования, научные статьи в сфере последних достижений медицины – все это носит
                            глобальный характер. Поэтому потребность в качественном медицинском переводе растет
                            ежедневно.

                            Компания «Динакс» выполняет:
                            перевод клинических исследований препаратов;
                            перевод регистрационных документов медицинских препаратов, оборудования и другой
                            продукции;
                            перевод лицензий на фармацевтическую продукцию;
                            перевод сертификатов качества на медицинскую продукцию;
                            перевод инструкций к медицинскому оборудованию;
                            перевод научных статей в различных сферах медицины;

                            Для качественного перевода медицинских текстов обязательным требованием является
                            наличие у переводчика образования в сфере медицины.
                            Стоит отметить, что наша компания направлена не на перевод личных документов
                            пациентов, а на сотрудничество с медицинскими организациями, центрами и другими
                            предприятиями, имеющими дело с большим объемом медицинских материалов.</p>
                        <p><a href="/" class="btn btn-primary">Вернуться на главную</a></p>
                    </div>
                </div>

        </div>
    </section>
@endsection
